<?php
return array(
    'register' => 'зарегистрироваться',
    'Your data save' => '<span id="apply1">Ваши данные успешно сохранены</span><br /><span id="apply2">Новые настройки вступили в силу</span>',
    'Category already added' => '<span id="apply2">Категория, которую Вы добавляете, уже есть на портале.<br />Выберите ее из списка</span>',
    'Category added' => '<span id="apply2">Категория успешно добавлена.<br />Выберите ее из списка</span>',
    'contact' => '<span id="apply1">Ваше сообщение успешно отправлено!</span>',
    'contact_error' => 'Во время отправки Вашего сообщения произошда ошибка. <br />Пожалуйста, отправьте сообщение еще раз',
    'contact_send' => 'Спасибо за Ваш интерес к порталу HappyMoments.ua!<br />Ваше обращение будет рассмотрено в самое ближайщее время.',
)
?>